Repository: idrisskone101/pillie
Catalog: Pillie/Pillie/Notifications.xcstrings
Source language: en
Languages: ar, bn, ca, cs, da, de, el, es, fi, fr, gu, he, hi, hr, hu, id, it, ja, kn, ko, ml, mr, ms, nb, nl, or, pa, pl, pt_br, pt_pt, ro, ru, sk, sl, sv, ta, te, th, tr, uk, ur, vi, zh_hans, zh_hant

# notification.custom.encouraging.title
source: You’re building a habit
ar: أنتِ تبنين عادة
bn: আপনি একটি অভ্যাস গড়ে তুলছেন
ca: Estàs creant un hàbit
cs: Buduješ si návyk
da: Du bygger en god vane
de: Du baust eine Gewohnheit auf
el: Χτίζεις μια συνήθεια
es: Estás creando un hábito
fi: Rakennat tapaa
fr: Tu prends une bonne habitude
gu: તમે એક ટેવ કેળવી રહ્યાં છો
he: את בונה הרגל
hi: आदत बन रही है
hr: Stvaraš naviku
hu: Épül a szokásod
id: Kamu sedang membangun kebiasaan
it: Stai creando un’abitudine
ja: 習慣が身についてきています
kn: ನೀವು ಒಂದು ಅಭ್ಯಾಸವನ್ನು ಬೆಳೆಸುತ್ತಿದ್ದೀರಿ
ko: 습관이 만들어지고 있어요
ml: നിങ്ങൾ ഒരു ശീലം വളർത്തുകയാണ്
mr: सवय तयार होत आहे
ms: Kamu sedang membina tabiat
nb: Du bygger en vane
nl: Je bouwt een gewoonte op
or: ଆପଣ ଏକ ଅଭ୍ୟାସ ଗଢ଼ୁଛନ୍ତି
pa: ਤੁਸੀਂ ਇੱਕ ਆਦਤ ਬਣਾ ਰਹੇ ਹੋ
pl: Budujesz nawyk
pt_br: Você está criando um hábito
pt_pt: Estás a criar um hábito
ro: Îți construiești un obicei
ru: Ты вырабатываешь привычку
sk: Buduješ si návyk
sl: Gradiš navado
sv: Du bygger upp en vana
ta: நீங்கள் ஒரு பழக்கத்தை உருவாக்குகிறீர்கள்
te: మీరు ఒక అలవాటు చేసుకుంటున్నారు
th: คุณกำลังสร้างนิสัยใหม่
tr: Bir alışkanlık ediniyorsun
uk: Ти формуєш звичку
ur: عادت بن رہی ہے
vi: Bạn đang tạo thói quen
zh_hans: 你正在养成好习惯
zh_hant: 你正在養成好習慣

# notification.custom.gentle.followup
source: When you’re ready, remember to check in today.
ar: عندما تكونين مستعدة، تذكّري أن تسجّلي اليوم.
bn: তৈরি হলে আজ মনে করে টিক দিন।
ca: Quan estiguis a punt, recorda confirmar avui.
cs: Až se ti to bude hodit, nezapomeň odškrtnout dnešek.
da: Når du er klar, så husk at krydse af i dag.
de: Wenn du so weit bist, denk daran, heute abzuhaken.
el: Όποτε σε βολεύει, θυμήσου να το σημειώσεις σήμερα.
es: Cuando puedas, recuerda marcar lo de hoy.
fi: Kun olet valmis, muista kuitata tänään.
fr: Quand tu veux, pense à valider aujourd’hui.
gu: તૈયાર હો ત્યારે, આજે નોંધ કરવાનું યાદ રાખજો.
he: כשתהיי מוכנה, זכרי לסמן היום.
hi: जब तैयार हों, आज दर्ज करना याद रखें।
hr: Kad ti odgovara, ne zaboravi se danas javiti.
hu: Amikor készen állsz, ne felejtsd el ma kipipálni.
id: Kalau sudah siap, ingat untuk check-in hari ini.
it: Quando vuoi, ricordati di confermare oggi.
ja: 準備ができたら、今日の記録を忘れずに。
kn: ನೀವು ಸಿದ್ಧರಾದಾಗ, ಇಂದು ದಾಖಲಿಸಲು ನೆನಪಿಡಿ.
ko: 준비되면 오늘 체크하는 것 잊지 마세요.
ml: നിങ്ങൾ തയ്യാറാകുമ്പോൾ, ഇന്ന് രേഖപ്പെടുത്താൻ ഓർക്കൂ.
mr: तयार असाल तेव्हा, आज नोंद करायला विसरू नका.
ms: Bila kamu bersedia, ingat untuk sahkan hari ini.
nb: Når du er klar, husk å krysse av i dag.
nl: Als je er klaar voor bent, denk eraan om vandaag af te vinken.
or: ପ୍ରସ୍ତୁତ ହେଲେ ଆଜି ଦର୍ଜ କରିବାକୁ ମନେ ରଖନ୍ତୁ।
pa: ਜਦੋਂ ਤਿਆਰ ਹੋਵੋ, ਅੱਜ ਦਰਜ ਕਰਨਾ ਯਾਦ ਰੱਖਣਾ।
pl: Gdy będzie ci pasować, pamiętaj, aby odhaczyć dzisiejszy dzień.
pt_br: Quando puder, lembre de registrar hoje.
pt_pt: Quando puderes, lembra-te de registar hoje.
ro: Când ești gata, nu uita să bifezi ziua de azi.
ru: Когда будешь готова, не забудь отметиться сегодня.
sk: Keď budeš mať chvíľu, nezabudni odškrtnúť dnešok.
sl: Ko ti ustreza, ne pozabi danes odkljukati.
sv: När du är redo, kom ihåg att bocka av i dag.
ta: நீங்கள் தயாரானதும், இன்று பதிவு செய்ய நினைவில் கொள்ளுங்கள்.
te: మీరు సిద్ధమైనప్పుడు, ఈరోజు నమోదు చేయడం గుర్తుంచుకోండి.
th: เมื่อพร้อมแล้ว อย่าลืมเช็กอินวันนี้นะ
tr: Hazır olduğunda bugün işaretlemeyi unutma.
uk: Коли будеш готова, не забудь відмітитися сьогодні.
ur: جب تیار ہوں، آج درج کرنا یاد رکھیں۔
vi: Khi sẵn sàng, nhớ điểm danh hôm nay nhé.
zh_hans: 准备好了的话，记得今天打卡。
zh_hant: 準備好的話，記得今天要打卡。

# notification.custom.gentle.primary
source: A gentle reminder for your routine.
ar: تذكير لطيف لروتينك.
bn: আপনার রুটিনের জন্য একটি মৃদু রিমাইন্ডার।
ca: Un recordatori suau per a la teva rutina.
cs: Jemná připomínka tvé rutiny.
da: En blid påmindelse om din rutine.
de: Eine sanfte Erinnerung an deine Routine.
el: Μια διακριτική υπενθύμιση για τη ρουτίνα σου.
es: Un recordatorio suave para tu rutina.
fi: Lempeä muistutus rutiinistasi.
fr: Un rappel discret pour ta routine.
gu: તમારી રૂટિન માટે એક હળવું રિમાઇન્ડર.
he: תזכורת עדינה לשגרה שלך.
hi: आपकी रूटीन के लिए एक हल्का-सा रिमाइंडर।
hr: Nježan podsjetnik za tvoju rutinu.
hu: Egy finom emlékeztető a rutinodhoz.
id: Pengingat lembut untuk rutinitasmu.
it: Un promemoria delicato per la tua routine.
ja: ルーティンのためのやさしいリマインダーです。
kn: ನಿಮ್ಮ ದಿನಚರಿಗಾಗಿ ಒಂದು ಮೃದುವಾದ ಜ್ಞಾಪನೆ.
ko: 루틴을 위한 부드러운 알림이에요.
ml: നിങ്ങളുടെ റുട്ടീനിനായി ഒരു സൗമ്യമായ റിമൈൻഡർ.
mr: तुमच्या दिनक्रमासाठी एक हलकासा रिमाइंडर.
ms: Peringatan lembut untuk rutin kamu.
nb: En vennlig påminnelse om rutinen din.
nl: Een zachte herinnering voor je routine.
or: ଆପଣଙ୍କ ରୁଟିନ୍ ପାଇଁ ଏକ ନରମ ରିମାଇଣ୍ଡର୍।
pa: ਤੁਹਾਡੀ ਰੁਟੀਨ ਲਈ ਇੱਕ ਨਰਮ ਰਿਮਾਈਂਡਰ।
pl: Delikatne przypomnienie o twojej rutynie.
pt_br: Um lembrete suave para sua rotina.
pt_pt: Um lembrete suave para a tua rotina.
ro: Un memento blând pentru rutina ta.
ru: Мягкое напоминание о твоей рутине.
sk: Jemná pripomienka tvojej rutiny.
sl: Nežen opomnik za tvojo rutino.
sv: En mjuk påminnelse om din rutin.
ta: உங்கள் வழக்கத்திற்கு ஒரு மென்மையான நினைவூட்டல்.
te: మీ రొటీన్ కోసం ఒక సున్నితమైన రిమైండర్.
th: เตือนเบา ๆ สำหรับรูทีนของคุณ
tr: Rutinin için nazik bir hatırlatma.
uk: М’яке нагадування про твою рутину.
ur: آپ کے روٹین کے لیے ایک ہلکی سی یاد دہانی۔
vi: Một lời nhắc nhẹ nhàng cho nhịp của bạn.
zh_hans: 温和地提醒你今天的日常安排。
zh_hant: 溫和地提醒你今天的日常安排。

# notification.custom.gentle.title
source: A gentle reminder
ar: تذكير لطيف
bn: একটি মৃদু রিমাইন্ডার
ca: Un recordatori suau
cs: Jemná připomínka
da: En blid påmindelse
de: Eine sanfte Erinnerung
el: Μια διακριτική υπενθύμιση
es: Un recordatorio suave
fi: Lempeä muistutus
fr: Un rappel discret
gu: એક હળવું રિમાઇન્ડર
he: תזכורת עדינה
hi: एक हल्का-सा रिमाइंडर
hr: Nježan podsjetnik
hu: Egy finom emlékeztető
id: Pengingat lembut
it: Un promemoria delicato
ja: やさしいリマインダー
kn: ಒಂದು ಮೃದುವಾದ ಜ್ಞಾಪನೆ
ko: 부드러운 알림
ml: ഒരു സൗമ്യമായ റിമൈൻഡർ
mr: एक हलकासा रिमाइंडर
ms: Peringatan lembut
nb: En vennlig påminnelse
nl: Een zachte herinnering
or: ଏକ ନରମ ରିମାଇଣ୍ଡର୍
pa: ਇੱਕ ਨਰਮ ਰਿਮਾਈਂਡਰ
pl: Delikatne przypomnienie
pt_br: Um lembrete suave
pt_pt: Um lembrete suave
ro: Un memento blând
ru: Мягкое напоминание
sk: Jemná pripomienka
sl: Nežen opomnik
sv: En mjuk påminnelse
ta: ஒரு மென்மையான நினைவூட்டல்
te: ఒక సున్నితమైన రిమైండర్
th: เตือนเบา ๆ
tr: Nazik bir hatırlatma
uk: М’яке нагадування
ur: ایک ہلکی سی یاد دہانی
vi: Một lời nhắc nhẹ nhàng
zh_hans: 温和提醒
zh_hant: 溫和提醒

# notification.custom.private.followup
source: Your Pillie check-in is waiting.
ar: تسجيلك في Pillie بانتظارك.
bn: Pillie-এ আজকের টিক এখনো বাকি।
ca: La teva confirmació a Pillie t’espera.
cs: Odškrtnutí v Pillie na tebe čeká.
da: Pillie venter stadig på dit kryds.
de: Pillie wartet noch auf dein Häkchen.
el: Το Pillie περιμένει να το σημειώσεις.
es: Lo de hoy en Pillie te espera.
fi: Pillie-kuittauksesi odottaa.
fr: Ta validation Pillie t’attend.
gu: Pillie પર આજની નોંધ બાકી છે.
he: הסימון שלך ב-Pillie מחכה.
hi: Pillie पर आपकी एंट्री बाक़ी है।
hr: Tvoje javljanje u Pillie te čeka.
hu: A Pillie-ben vár a mai kipipálás.
id: Pillie menunggumu check-in.
it: La tua conferma su Pillie ti aspetta.
ja: Pillieでの記録がまだです。
kn: ನಿಮ್ಮ Pillie ದಾಖಲು ಕಾಯುತ್ತಿದೆ.
ko: Pillie 체크가 기다리고 있어요.
ml: നിങ്ങളുടെ Pillie രേഖപ്പെടുത്തൽ കാത്തിരിക്കുന്നു.
mr: Pillie वर तुमची नोंद बाकी आहे.
ms: Pillie sedang menunggu kamu sahkan hari ini.
nb: Avkrysningen din i Pillie venter.
nl: Pillie wacht nog op je vinkje.
or: Pillie ରେ ଆଜି ଦର୍ଜ କରିବା ବାକି ଅଛି।
pa: Pillie ’ਤੇ ਅੱਜ ਦਰਜ ਕਰਨਾ ਬਾਕੀ ਹੈ।
pl: Odhaczenie w Pillie czeka.
pt_br: Seu registro no Pillie está esperando.
pt_pt: O teu registo no Pillie está à espera.
ro: Bifarea ta din Pillie te așteaptă.
ru: Твоя отметка в Pillie ждёт.
sk: Odškrtnutie v Pillie na teba čaká.
sl: Tvoja kljukica v Pillie te čaka.
sv: Pillie väntar fortfarande på din bock.
ta: உங்கள் Pillie பதிவு காத்திருக்கிறது.
te: మీ Pillie నమోదు వేచి ఉంది.
th: Pillie รอให้คุณเช็กอินอยู่
tr: Pillie’deki işaretlemen seni bekliyor.
uk: Твоя відмітка в Pillie чекає.
ur: Pillie پر آپ کا اندراج باقی ہے۔
vi: Pillie đang chờ bạn điểm danh.
zh_hans: 你的 Pillie 打卡还在等你。
zh_hant: 你的 Pillie 打卡還在等你。

# notification.custom.private.primary
source: Pillie reminder
ar: تذكير Pillie
bn: Pillie রিমাইন্ডার
ca: Recordatori de Pillie
cs: Připomínka Pillie
da: Pillie-påmindelse
de: Pillie-Erinnerung
el: Υπενθύμιση Pillie
es: Recordatorio de Pillie
fi: Pillie-muistutus
fr: Rappel Pillie
gu: Pillie રિમાઇન્ડર
he: תזכורת Pillie
hi: Pillie रिमाइंडर
hr: Pillie podsjetnik
hu: Pillie-emlékeztető
id: Pengingat Pillie
it: Promemoria Pillie
ja: Pillieリマインダー
kn: Pillie ಜ್ಞಾಪನೆ
ko: Pillie 알림
ml: Pillie റിമൈൻഡർ
mr: Pillie रिमाइंडर
ms: Peringatan Pillie
nb: Pillie-påminnelse
nl: Pillie-herinnering
or: Pillie ରିମାଇଣ୍ଡର୍
pa: Pillie ਰਿਮਾਈਂਡਰ
pl: Przypomnienie Pillie
pt_br: Lembrete do Pillie
pt_pt: Lembrete Pillie
ro: Memento Pillie
ru: Напоминание Pillie
sk: Pripomienka Pillie
sl: Opomnik Pillie
sv: Pillie-påminnelse
ta: Pillie நினைவூட்டல்
te: Pillie రిమైండర్
th: การแจ้งเตือนจาก Pillie
tr: Pillie hatırlatması
uk: Нагадування Pillie
ur: Pillie یاد دہانی
vi: Lời nhắc Pillie
zh_hans: Pillie 提醒
zh_hant: Pillie 提醒

# notification.custom.private.title
source: Time for your check-in
ar: وقت تسجيلك
bn: আপনার টিক দেওয়ার সময়
ca: És l’hora de la teva confirmació
cs: Čas na odškrtnutí
da: Tid til dit kryds
de: Zeit für dein Häkchen
el: Ώρα να το σημειώσεις
es: Es hora de marcar lo de hoy
fi: Kuittauksen aika
fr: C’est l’heure de valider
gu: તમારી નોંધનો સમય
he: הגיע הזמן לסימון שלך
hi: आपकी एंट्री का समय
hr: Vrijeme je za tvoje javljanje
hu: Ideje kipipálni
id: Saatnya check-in
it: È il momento della conferma
ja: 記録の時間です
kn: ನಿಮ್ಮ ದಾಖಲಿನ ಸಮಯ
ko: 체크할 시간이에요
ml: നിങ്ങളുടെ രേഖപ്പെടുത്തലിനുള്ള സമയം
mr: तुमच्या नोंदीची वेळ
ms: Masa untuk sahkan hari ini
nb: Tid for avkrysningen din
nl: Tijd voor je vinkje
or: ଦର୍ଜ କରିବାର ସମୟ
pa: ਦਰਜ ਕਰਨ ਦਾ ਸਮਾਂ
pl: Czas na odhaczenie
pt_br: Hora do seu registro
pt_pt: Hora do teu registo
ro: E timpul pentru bifarea zilei
ru: Время для отметки
sk: Čas na odškrtnutie
sl: Čas za tvojo kljukico
sv: Dags för din bock
ta: உங்கள் பதிவுக்கான நேரம்
te: మీ నమోదు సమయం
th: ถึงเวลาเช็กอินแล้ว
tr: İşaretleme zamanı
uk: Час для відмітки
ur: آپ کے اندراج کا وقت
vi: Đến giờ điểm danh
zh_hans: 该打卡了
zh_hant: 該打卡了

# notification.followup.body
source: You haven’t checked in yet. Tap here when you’re done.
ar: لم تسجّلي بعد. انقري هنا عند الانتهاء.
bn: আপনি এখনো টিক দেননি। হয়ে গেলে এখানে ট্যাপ করুন।
ca: Encara no has confirmat. Toca aquí quan ho hagis fet.
cs: Dnešek ještě není odškrtnutý. Klepni sem, až to budeš mít za sebou.
da: Du har ikke krydset af endnu. Tryk her, når du er færdig.
de: Du hast noch nicht abgehakt. Tippe hier, wenn du fertig bist.
el: Δεν το έχεις σημειώσει ακόμα. Πάτα εδώ όταν τελειώσεις.
es: Aún no lo has marcado. Toca aquí cuando termines.
fi: Et ole vielä kuitannut. Napauta tästä, kun olet valmis.
fr: Tu n’as pas encore validé. Touche ici quand c’est fait.
gu: તમે હજુ નોંધ કરી નથી. થઈ જાય એટલે અહીં ટૅપ કરો.
he: עוד לא סימנת. הקישי כאן כשתסיימי.
hi: आपने अभी दर्ज नहीं किया। हो जाने पर यहाँ टैप करें।
hr: Još nema tvog javljanja. Dodirni ovdje kad završiš.
hu: Még nem pipáltad ki. Koppints ide, ha megvagy.
id: Kamu belum check-in. Ketuk di sini kalau sudah selesai.
it: Non hai ancora confermato. Tocca qui quando hai fatto.
ja: まだ記録していません。済んだらここをタップしてください。
kn: ನೀವು ಇನ್ನೂ ದಾಖಲಿಸಿಲ್ಲ. ಮುಗಿಸಿದ ನಂತರ ಇಲ್ಲಿ ಟ್ಯಾಪ್ ಮಾಡಿ.
ko: 아직 체크하지 않았어요. 다 했으면 여기를 탭하세요.
ml: നിങ്ങൾ ഇതുവരെ രേഖപ്പെടുത്തിയിട്ടില്ല. കഴിഞ്ഞാൽ ഇവിടെ ടാപ്പ് ചെയ്യൂ.
mr: तुमची नोंद अजून झालेली नाही. झाल्यावर इथे टॅप करा.
ms: Kamu belum sahkan. Ketik di sini apabila sudah selesai.
nb: Du har ikke krysset av ennå. Trykk her når du er ferdig.
nl: Je hebt nog niet afgevinkt. Tik hier als je klaar bent.
or: ଆପଣ ଏପର୍ଯ୍ୟନ୍ତ ଦର୍ଜ କରିନାହାଁନ୍ତି। ହୋଇଗଲେ ଏଠାରେ ଟ୍ୟାପ୍ କରନ୍ତୁ।
pa: ਤੁਸੀਂ ਅਜੇ ਦਰਜ ਨਹੀਂ ਕੀਤਾ। ਹੋ ਜਾਣ ’ਤੇ ਇੱਥੇ ਟੈਪ ਕਰੋ।
pl: Dzień czeka jeszcze na odhaczenie. Stuknij tutaj, gdy skończysz.
pt_br: Você ainda não registrou. Toque aqui quando terminar.
pt_pt: Ainda não registaste. Toca aqui quando terminares.
ro: Încă n-ai bifat ziua. Atinge aici când ai terminat.
ru: Ты ещё не отметилась. Коснись здесь, когда закончишь.
sk: Dnešok ešte nie je odškrtnutý. Ťukni sem, keď to budeš mať za sebou.
sl: Kljukice še ni. Tapni tukaj, ko končaš.
sv: Du har inte bockat av än. Tryck här när du är klar.
ta: நீங்கள் இன்னும் பதிவு செய்யவில்லை. முடித்ததும் இங்கே தட்டுங்கள்.
te: మీరు ఇంకా నమోదు చేయలేదు. పూర్తయ్యాక ఇక్కడ నొక్కండి.
th: คุณยังไม่ได้เช็กอิน แตะที่นี่เมื่อทำเสร็จแล้ว
tr: Henüz işaretlemedin. Bitirdiğinde buraya dokun.
uk: Ти ще не відмітилася. Торкнись тут, коли закінчиш.
ur: آپ نے ابھی درج نہیں کیا۔ ہو جانے پر یہاں ٹیپ کریں۔
vi: Bạn chưa điểm danh. Chạm vào đây khi bạn xong nhé.
zh_hans: 你还没打卡。完成后点按这里。
zh_hant: 你還沒打卡。完成後點一下這裡。

# notification.followup.title
source: Still to do today
ar: خطوة اليوم ما زالت بانتظارك
bn: আজ এখনো বাকি
ca: Pendent per avui
cs: Dnes ještě zbývá
da: Mangler stadig i dag
de: Heute noch zu erledigen
el: Σου μένει ένα βήμα σήμερα
es: Pendiente para hoy
fi: Vielä tekemättä tänään
fr: Encore à faire aujourd’hui
gu: આજે હજુ બાકી
he: עוד נשאר להיום
hi: आज अभी बाक़ी
hr: Današnji korak te još čeka
hu: Ma még hátravan
id: Masih perlu dilakukan hari ini
it: Ancora da fare oggi
ja: 今日のやることが残っています
kn: ಇಂದು ಇನ್ನೂ ಮಾಡಬೇಕಾದದ್ದು
ko: 오늘 아직 남은 일
ml: ഇന്ന് ഇനിയും ചെയ്യാനുള്ളത്
mr: आज अजून बाकी
ms: Masih perlu dibuat hari ini
nb: Gjenstår i dag
nl: Vandaag nog te doen
or: ଆଜି ଏବେ ବି ବାକି
pa: ਅੱਜ ਅਜੇ ਬਾਕੀ
pl: Jeszcze do zrobienia dziś
pt_br: Pendente hoje
pt_pt: Ainda por fazer hoje
ro: Încă de făcut azi
ru: Осталось сделать сегодня
sk: Dnes ešte zostáva
sl: Danes še na vrsti
sv: Kvar att göra i dag
ta: இன்று இன்னும் செய்ய வேண்டியது
te: ఈరోజు ఇంకా చేయాల్సింది
th: ยังมีสิ่งที่ต้องทำวันนี้
tr: Bugün için yapılacak
uk: Ще треба зробити сьогодні
ur: آج ابھی باقی
vi: Hôm nay vẫn còn việc
zh_hans: 今天还有一项待完成
zh_hant: 今天還有一項待完成

# notification.refill.body
source: Your pill supply is getting low. Time to plan a refill.
ar: مخزون حبوبك بدأ ينفد. حان وقت التخطيط لإعادة التعبئة.
bn: আপনার পিলের মজুত কমে আসছে। নতুন করে কেনার পরিকল্পনা করার সময় হয়েছে।
ca: Et queden poques píndoles. És hora de pensar a reposar-ne.
cs: Zásoba pilulek ti dochází. Je čas naplánovat doplnění.
da: Din p-pillebeholdning er ved at slippe op. Tid til at sørge for mere.
de: Dein Pillenvorrat wird knapp. Zeit, Nachschub zu planen.
el: Το απόθεμα χαπιών σου τελειώνει. Ώρα να φροντίσεις για καινούργιο.
es: Te quedan pocas píldoras. Es buen momento para reponer.
fi: Pillerivarastosi alkaa olla vähissä. On aika suunnitella täydennystä.
fr: Ton stock de pilules baisse. Pense à en racheter bientôt.
gu: તમારો ગોળીનો સ્ટૉક ઓછો થઈ રહ્યો છે. ફરી લાવવાનું આયોજન કરવાનો સમય છે.
he: מלאי הגלולות שלך מתמעט. הגיע הזמן לתכנן חידוש.
hi: आपका गोली स्टॉक कम हो रहा है। दोबारा लाने की तैयारी कर लें।
hr: Zaliha pilula ti je pri kraju. Vrijeme je da isplaniraš nabavu.
hu: Fogy a tablettakészleted. Ideje a pótlásra gondolni.
id: Stok pilmu mulai menipis. Saatnya rencanakan beli lagi.
it: Le pillole stanno finendo. È ora di pensare al rifornimento.
ja: ピルの残りが少なくなってきました。補充の準備をしましょう。
kn: ನಿಮ್ಮ ಮಾತ್ರೆಗಳ ಸಂಗ್ರಹ ಕಡಿಮೆಯಾಗುತ್ತಿದೆ. ಮತ್ತೆ ತರಿಸಿಕೊಳ್ಳಲು ಯೋಜಿಸುವ ಸಮಯ.
ko: 피임약이 얼마 남지 않았어요. 미리 준비해 두세요.
ml: നിങ്ങളുടെ ഗുളിക സ്‌റ്റോക്ക് കുറഞ്ഞുവരുന്നു. വീണ്ടും വാങ്ങാൻ പ്ലാൻ ചെയ്യാനുള്ള സമയമായി.
mr: तुमचा गोळ्यांचा साठा कमी होत आहे. पुन्हा आणायची तयारी करा.
ms: Bekalan pil kamu semakin berkurang. Masa untuk rancang tambah stok.
nb: Pillebeholdningen din begynner å bli lav. Tid for å planlegge påfyll.
nl: Je pilvoorraad raakt op. Tijd om een nieuwe voorraad te regelen.
or: ଆପଣଙ୍କ ପିଲ୍ ଷ୍ଟକ୍ କମ୍ ହେଉଛି। ନୂଆ କିଣିବା ପାଇଁ ଯୋଜନା କରିବାର ସମୟ।
pa: ਤੁਹਾਡਾ ਗੋਲੀਆਂ ਦਾ ਸਟਾਕ ਘੱਟ ਹੋ ਰਿਹਾ ਹੈ। ਹੋਰ ਲਿਆਉਣ ਦੀ ਯੋਜਨਾ ਬਣਾਉਣ ਦਾ ਸਮਾਂ ਹੈ।
pl: Kończy ci się zapas tabletek. Czas pomyśleć o uzupełnieniu.
pt_br: Seu estoque de pílulas está acabando. Hora de planejar a reposição.
pt_pt: A tua reserva de pílulas está a acabar. Está na altura de planear a reposição.
ro: Rezerva ta de pilule e pe terminate. E timpul să-ți plănuiești următoarea rezervă.
ru: Запас таблеток подходит к концу. Пора запланировать пополнение.
sk: Zásoba tabletiek sa ti míňa. Je čas naplánovať doplnenie.
sl: Zaloga tabletk ti pohaja. Čas je, da načrtuješ novo.
sv: Ditt p-pillerförråd börjar ta slut. Dags att planera påfyllning.
ta: உங்கள் மாத்திரை இருப்பு குறைந்து வருகிறது. மீண்டும் வாங்கத் திட்டமிடும் நேரம்.
te: మీ మాత్రల నిల్వ తగ్గుతోంది. మళ్లీ తెచ్చుకోవడానికి ప్లాన్ చేసుకునే సమయం.
th: ยาคุมของคุณใกล้หมดแล้ว ถึงเวลาวางแผนซื้อเพิ่ม
tr: Hap stoğun azalıyor. Yenisini planlama zamanı.
uk: Запас таблеток закінчується. Час запланувати поповнення.
ur: آپ کی گولیوں کا ذخیرہ کم ہو رہا ہے۔ دوبارہ لانے کی تیاری کر لیں۔
vi: Thuốc của bạn sắp hết. Đến lúc lên kế hoạch mua thêm.
zh_hans: 你的避孕药快用完了。该准备补充了。
zh_hant: 你的避孕藥快用完了。該準備補充了。

# notification.refill.patch.body
source: Your patch supply is getting low. Time to plan a refill.
ar: مخزون لصقاتك بدأ ينفد. حان وقت التخطيط لإعادة التعبئة.
bn: আপনার প্যাচের মজুত কমে আসছে। নতুন করে কেনার পরিকল্পনা করার সময় হয়েছে।
ca: Et queden pocs pegats. És hora de pensar a reposar-ne.
cs: Zásoba náplastí ti dochází. Je čas naplánovat doplnění.
da: Din plasterbeholdning er ved at slippe op. Tid til at sørge for mere.
de: Dein Pflastervorrat wird knapp. Zeit, Nachschub zu planen.
el: Το απόθεμα αυτοκόλλητων σου τελειώνει. Ώρα να φροντίσεις για καινούργιο.
es: Te quedan pocos parches. Es buen momento para reponer.
fi: Laastarivarastosi alkaa olla vähissä. On aika suunnitella täydennystä.
fr: Ton stock de patchs baisse. Pense à en racheter bientôt.
gu: તમારો પેચનો સ્ટૉક ઓછો થઈ રહ્યો છે. ફરી લાવવાનું આયોજન કરવાનો સમય છે.
he: מלאי המדבקות שלך מתמעט. הגיע הזמן לתכנן חידוש.
hi: आपका पैच स्टॉक कम हो रहा है। दोबारा लाने की तैयारी कर लें।
hr: Zaliha flastera ti je pri kraju. Vrijeme je da isplaniraš nabavu.
hu: Fogy a tapaszkészleted. Ideje a pótlásra gondolni.
id: Stok koyomu mulai menipis. Saatnya rencanakan beli lagi.
it: I cerotti stanno finendo. È ora di pensare al rifornimento.
ja: パッチの残りが少なくなってきました。補充の準備をしましょう。
kn: ನಿಮ್ಮ ಪ್ಯಾಚ್‌ಗಳ ಸಂಗ್ರಹ ಕಡಿಮೆಯಾಗುತ್ತಿದೆ. ಮತ್ತೆ ತರಿಸಿಕೊಳ್ಳಲು ಯೋಜಿಸುವ ಸಮಯ.
ko: 패치가 얼마 남지 않았어요. 미리 준비해 두세요.
ml: നിങ്ങളുടെ പാച്ച് സ്‌റ്റോക്ക് കുറഞ്ഞുവരുന്നു. വീണ്ടും വാങ്ങാൻ പ്ലാൻ ചെയ്യാനുള്ള സമയമായി.
mr: तुमचा पॅचचा साठा कमी होत आहे. पुन्हा आणायची तयारी करा.
ms: Bekalan tampalan kamu semakin berkurang. Masa untuk rancang tambah stok.
nb: Plasterbeholdningen din begynner å bli lav. Tid for å planlegge påfyll.
nl: Je pleistervoorraad raakt op. Tijd om een nieuwe voorraad te regelen.
or: ଆପଣଙ୍କ ପ୍ୟାଚ୍ ଷ୍ଟକ୍ କମ୍ ହେଉଛି। ନୂଆ କିଣିବା ପାଇଁ ଯୋଜନା କରିବାର ସମୟ।
pa: ਤੁਹਾਡਾ ਪੈਚਾਂ ਦਾ ਸਟਾਕ ਘੱਟ ਹੋ ਰਿਹਾ ਹੈ। ਹੋਰ ਲਿਆਉਣ ਦੀ ਯੋਜਨਾ ਬਣਾਉਣ ਦਾ ਸਮਾਂ ਹੈ।
pl: Kończy ci się zapas plastrów. Czas pomyśleć o uzupełnieniu.
pt_br: Seu estoque de adesivos está acabando. Hora de planejar a reposição.
pt_pt: A tua reserva de adesivos está a acabar. Está na altura de planear a reposição.
ro: Rezerva ta de plasturi e pe terminate. E timpul să-ți plănuiești următoarea rezervă.
ru: Запас пластырей подходит к концу. Пора запланировать пополнение.
sk: Zásoba náplastí sa ti míňa. Je čas naplánovať doplnenie.
sl: Zaloga obližev ti pohaja. Čas je, da načrtuješ novo.
sv: Ditt plåsterförråd börjar ta slut. Dags att planera påfyllning.
ta: உங்கள் பேட்ச் இருப்பு குறைந்து வருகிறது. மீண்டும் வாங்கத் திட்டமிடும் நேரம்.
te: మీ ప్యాచ్ నిల్వ తగ్గుతోంది. మళ్లీ తెచ్చుకోవడానికి ప్లాన్ చేసుకునే సమయం.
th: แผ่นแปะของคุณใกล้หมดแล้ว ถึงเวลาวางแผนซื้อเพิ่ม
tr: Bant stoğun azalıyor. Yenisini planlama zamanı.
uk: Запас пластирів закінчується. Час запланувати поповнення.
ur: آپ کے پیچ کا ذخیرہ کم ہو رہا ہے۔ دوبارہ لانے کی تیاری کر لیں۔
vi: Miếng dán của bạn sắp hết. Đến lúc lên kế hoạch mua thêm.
zh_hans: 你的贴片快用完了。该准备补充了。
zh_hant: 你的貼片快用完了。該準備補充了。

# notification.refill.patch.title
source: Patch supply reminder
ar: تذكير مخزون اللصقات
bn: প্যাচ মজুতের রিমাইন্ডার
ca: Recordatori de reserva de pegats
cs: Připomínka zásoby náplastí
da: Påmindelse om plasterbeholdning
de: Erinnerung an den Pflastervorrat
el: Υπενθύμιση αποθέματος αυτοκόλλητων
es: Recordatorio para reponer parches
fi: Laastarivaraston muistutus
fr: Rappel de stock de patch
gu: પેચના સ્ટૉકનું રિમાઇન્ડર
he: תזכורת מלאי מדבקות
hi: पैच स्टॉक रिमाइंडर
hr: Podsjetnik za zalihu flastera
hu: Tapaszkészlet-emlékeztető
id: Pengingat stok koyo
it: Promemoria scorte cerotti
ja: パッチの残量リマインダー
kn: ಪ್ಯಾಚ್ ಸಂಗ್ರಹದ ಜ್ಞಾಪನೆ
ko: 패치 재고 알림
ml: പാച്ച് സ്‌റ്റോക്ക് റിമൈൻഡർ
mr: पॅचच्या साठ्याचा रिमाइंडर
ms: Peringatan bekalan tampalan
nb: Påminnelse om plasterbeholdning
nl: Herinnering pleistervoorraad
or: ପ୍ୟାଚ୍ ଷ୍ଟକ୍ ରିମାଇଣ୍ଡର୍
pa: ਪੈਚਾਂ ਦੇ ਸਟਾਕ ਦਾ ਰਿਮਾਈਂਡਰ
pl: Przypomnienie o zapasie plastrów
pt_br: Lembrete de estoque de adesivos
pt_pt: Lembrete de reserva de adesivos
ro: Memento pentru rezerva de plasturi
ru: Напоминание о запасе пластырей
sk: Pripomienka zásoby náplastí
sl: Opomnik za zalogo obližev
sv: Påminnelse om plåsterförråd
ta: பேட்ச் இருப்பு நினைவூட்டல்
te: ప్యాచ్ నిల్వ రిమైండర్
th: เตือนแผ่นแปะคงเหลือ
tr: Bant stoğu hatırlatması
uk: Нагадування про запас пластирів
ur: پیچ کے ذخیرے کی یاد دہانی
vi: Nhắc mua thêm miếng dán
zh_hans: 贴片库存提醒
zh_hant: 貼片庫存提醒
